{
    "id": "mcsanzhi",
    "title": "Multi-CAST Sanzhi Dargwa",
    "description": "**Sanzhi Dargwa** ([sanz1248](https://glottolog.org/resource/languoid/id/sanz1248)) is a Nakh-Daghestanian (Caucasian) language from the Dargwa subbranch. From 1968 onwards, over a relatively short time span, all Sanzhi speakers left their village of Sanzhi in the mountains of central Daghestan, Russia, to move to linguistically and ethnically heterogeneous settlements in the lowlands. Today Sanzhi is spoken by approximately 250 speakers and heavily endangered.\n\nThe eight texts in this corpus represent a small subset of the material that was recorded, transcribed, translated, and glossed by Diana Forker with the assistance of Gadzhimurad Gadzhimuradov, a native speaker, as part of a [DOBES language documentation project](http://dobes.mpi.nl/projects/shiri_sanzhi/) (2012–2019), which has culminated in a grammar of Sanzhi Dargwa ([Forker 2020](Source#cldf:forker2020)).\n\nThe texts presented here are a mixture of autobiographical and traditional narratives. They were annotated for Multi-CAST by Nils Schiborr.\n\nThe texts in this corpus (version 2207) are part of the [Sanzhi Dargwa data set](https://doreco.huma-num.fr/languages/sanz1248) in [DoReCo](https://doreco.huma-num.fr/), which has been time-aligned at the phone level.",
    "license": "CC-BY-4.0",
    "url": "https://multicast.aspra.uni-bamberg.de/#sanzhi",
    "citation": "Forker, Diana & Schiborr, Nils N. 2019. Multi-CAST Sanzhi Dargwa. In Haig, Geoffrey & Schnell, Stefan (eds.), Multi-CAST: Multilingual corpus of annotated spoken texts. Version 1908. Bamberg: University of Bamberg. (multicast.aspra.uni-bamberg.de/#sanzhi) (date accessed)",
    "version": "1908",
    "language": "Sanzhi Dargwa",
    "glottocode": "sanz1248",
    "affiliation": "Nakh-Daghestanian (Caucasian), Dargwa, Southern Dargwa",
    "varieties": "Sanzhi",
    "areas": "Druzhba town, central Daghestan, Russia",
    "contributors": [
        "Diana Forker",
        "Nils Norman Schiborr"
    ],
    "image_description": "The ruins of Sanzhi village, Daghestan, Russia. Photo by Gadzhimurad Gadzhimuradov.",
    "docs": []
}